[ActionDisplayMapHUDRegion26]
maphudregiondescription="Obter valor da mensagem"

[LevelInfo0]
title="Esconderijo dos contrabandistas"
mapuiregions=(,,,,,,)
maphudregions=((Description="Plataforma de submarinos"))
labelfictionalmapname="Esconderijo dos contrabandistas"

[LevelSummary]
title="Esconderijo dos contrabandistas"

